Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/liikkuva_nuorten_kohtaamispaikka_syksyksi_saamelaisten_kotiseutualueelle.html.tmx
Source language: fin
Languages: sme

source: Liikkuva nuorten kohtaamispaikka syksyksi saamelaisten kotiseutualueelle
sme: Johtti nuoraidlatnja čakčat Sámiid ruovttuguvlui

source: Matkailuautosta nuorten kohtaamispaikaksi muunnettu Walkers-auto eli Wauto palvelee saamelaisten kotiseutualueen nuoria ensi syyskuusta joulukuuhun.
sme: Vistebiillas nuoraidlatnjan rievdaduvvon Walkers-biila dahjege wauto bálvala sámiid ruovttuguovlu nuoraid boahtte čakčamánus juovlamánnui.

source: Liikkuvalla työllä halutaan tavoittaa laajalla maantieteellisellä alueella asuvia nuoria.
sme: Johtti nuoraidbargun háliidit olahit nuoraid, geat ásset viidát.

source: Wauton konsepti on yksinkertainen: mennään sinne, missä nuoret ovat ja tuodaan turvallisia aikuisia heidän luokseen.
sme: Wauto konseapta lea oktageardán: mannat dohko, gos nuorat leat ja buktit dorvvolaš rávesolbmuid sin asttuáigái.

source: Tarjolla on kahvia, korttipelejä ja juttuseuraa.
sme: Fállun leat káfet, kortespealut ja rávesolbmuid háleštansearvi.

source: Tarvittaessa nuorelle on tarjolla myös ohjausta elämäntilanteeseensa.
sme: Dárbbu mielde nuorra oažžu maiddái čiekŋalut rávvema iežas eallindillái.

source: Wauton omistaa ja sen toimintaa koordinoi Aseman Lapset ry. Saamelaisten kotiseutualueella toiminnasta vastaa Saamelaiskäräjät ja yhteistyötä tehdään Enontekiön, Utsjoen ja Inarin kuntien kanssa.
sme: Wauto oamasta ja dan doaimma koordinere Aseman Lapset ry. Sámiid ruovttuguovllus doaimmas fástida Sámedikki nuoraidráđđi ja dat ollašuhtto ovttasbarggus Eanodaga, Ohcejoga ja Anára gielddain.

source: Toiminnassa on mukana myös saamenkielisiä vapaaehtoisia.
sme: Doaimmas leat mielde maid sámegielat eaktodáhtolaččat.

source: Saamelaisten kotiseutualueelle tuleva Wauto on yksi neljästä eri puolilla Suomea toimivasta Wautosta, ja sen toiminta-alueena on erityisesti Lappi ja muu Pohjois-Suomi.
sme: Sámiid ruovttuguvlui boahtti Wauto lea okta nealljis Suomas johtti Wautos ja dan doaibmasadjin lea earenoamážit Lappi ja eará Davvi-Suopma.

source: Ennen alueelle tuloa se on toiminut Kittilän, Sodankylän ja Oulun alueella.
sme: Ovdalgo dat boahtá Sápmái dat lea doaibman Gihttelis, Soađegilis ja Oulu guovllus.

source: – Saamelaiskäräjien nuorisoneuvostolla on tarkoituksena kehittää Wauton kautta saamenkielistä nuorisotyötä, koska mikään kunta ei tällä hetkellä sellaista järjestä.
sme: – Sámedikki nuoraidráđis lea áigumuššan ovddidit Wauto bokte sámegielat nuoraidbarggu, daningo oktage gielda ii dan dal ordne.

source: On tärkeää, että saamelaisnuorilla on mahdollisuus käyttää äidinkieltään saamea myös vapaa-ajalla, kertoo nuorisoneuvoston puheenjohtaja Risten Mustonen.
sme: Lea dehálaš, ahte sámenuorain lea vejolašvuohta geavahit eatnigiela maid astoáiggis, muitala nuoraidráđi ságádoalli Risten Mustonen.

source: – Alkuvuoden kokemusten perusteella Wauto soveltuu erinomaisesti toimintaan Lapin pienissä kylissä ja pitkillä etäisyyksillä.
sme: – Álgojagi vásáhusaid vuođul Wauto heive hui bures doaimmaige Lappi unna gilážiin ja guhkes mátkkiin.

source: Wautolla on kohdattu niin kuntakeskusten kuin syrjäisempienkin kylien nuoria, joista useat eivät muuten pääse nuorisotyön pariin.
sme: Wauton leat deaivvadan nu gieldaguovddážiid go unnit gilážiid nuoraid, main máŋgasat eai beasa muđuid mielde nuoraidbargui.

source: Nuoret ovat selkeästi nauttineet Wauton ja turvallisten aikuisten läsnäolosta kotikulmillaan, kertoo Wauto-koordinaattori Niilo Karjalainen Aseman Lapset ry:stä.
sme: Nuorat leat čielgasit návddašan Wautos ja dorvvolaš ollesolbmuid mieldeorrumis, muitala Wauto-koordináhtor Niilo Karjalinen Aseman Lapset searvvis.

source: Yhteistyökumppaneille ja medialle järjestetään verkosto- ja tiedotustilaisuus torstaina 24.5. kello 14-16 Ivalossa nuorisotila Stönöllä.
sme: Ovttasbargoguimmiide ja mediai ordnejuvvo fierpmádat- ja diehtojuohkindilálašvuođa duorastaga 24.5. dmu 14-16 Avvilis nuoraidlatnja Stönös.

source: Paikalle ovat tervetulleita kaikki toiminnasta kiinnostuneet.
sme: Báikki ala oččot boahtit buohkat, geat leat beroštuvvan doaimmas.

source: Lisätietoja:
sme: Lassedieđut:

source: Wauton toiminnasta saamelaisten kotiseutualueella
sme: Wauto doaimmas sámiid ruovttoguovllus:

source: Kaisa Tapiola-Länsman, Saamelaiskäräjien nuorisosihteeri, 050 382 5179
sme: Kaisa Tapiola-Länsman, Sámedikki nuoraidčálli, 050 382 5179

source: Wauton toiminnasta yleisemmin:
sme: Wauto doaimmas almmolaččat:

source: Niilo Karjalainen, Wauto-toimintavastaava, Aseman Lapset ry, p. 040 575 9364
sme: Niilo Karjalainen, Wauto-doaibmavástideaddji, Aseman Lapset ry, tel. 040 575 9364

source: Aseman Lapset ry on vuonna 1990 perustettu poliittisesti ja uskonnollisesti sitoutumaton valtakunnallinen järjestö.
sme: Aseman Lapset rs. lea jagis 1990 vuođđuduvvon politihkalaččat ja oskkoldatlaččat čatnasmeahttun riikkaviidosaš searvi.

source: Yhdistyksen perustehtävänä on edistää lasten, nuorten, perheiden ja koko yhteiskunnan hyvinvointia sekä ehkäistä syrjäytymistä.
sme: Searvvi vuođđobargun lea ovddidit mánáid, nuoraid, bearrašiid ja olles servodaga burešbirgejumi sihke eastadit hilggohallama.

source: Walkers-toiminta on Aseman Lapset ry:ssä kehitettyä ennaltaehkäisevää nuorisotyötä, joka perustuu vapaaehtoisten aikuisten antamaan aikaan ja läsnäoloon.
sme: Walkers-doaibma lea Aseman Lapset searvvis ráhkaduvvon ovddalgihtii eastadan nuoraidbargu, mii vuođđuduvvá dorvvolaš, eaktodáhtolaš rávesolbmuid nuoraide addin áigái.

source: Wauto-toiminta on osa Aseman Lapset ry:n Walkers On Wheels -hanketta.
sme: Wauto-doaibma lea oassi Aseman Lapset rs Walkers On Wheels-fitnu.

source: Hanke on rahoitettu veikkausvoittovaroin opetus- ja kulttuuriministeriön erityisavustuksella.
sme: Fitnu lea ruhtaduvvon RAY:s boahtti ruđain oahpahus- ja kulturministeriija sierradoarjjan.

source: Yksi autoista on hankittu Suomen Lions-liiton keräystuotoilla ja yksi Eevi ja Eemil Tannisen säätiön rahoituksella.
sme: Davás boahtti biila lea searvvi goalmmát, ja dat lea skáhppojuvvon Suomen Lions-lihtu skeŋkenváriin, guokte eará biila fas Eevi ja Eemil Tannisa säätiö ruhtadeamin.

source: Hankkeessa toimitaan neljällä autolla eri puolilla Suomea ja pyritään samalla juurruttamaan liikkuvan nuorisotyön menetelmiä alueille.
sme: Fitnus leat njeallje biilla sierra sajiin Suomas ja dárkkuhussan lea fitnet johtti nuoraidbarggu vuogi bissovažžan sierra guovlluide.
